[
   {
      "section_name":"Noise Colours",
      "section_description":"Noise colors refers to the power spectrum of noise signals. These are used for treating various ear and hearing issues.",
      "section_link":"noise.html",
      "data_id":"nnwwl3jco"
   },
   {
      "section_name":"Solfeggio Frequency",
      "section_description":"Base Tones used by monks to meditate via tibetian singing bowl. These include classical tibetian singing bowl frequencies to meditate to.",
      "section_link":"solfeggio-frequency.html",
      "data_id":"cmxyewjco"
   },
   {
      "section_name":"Angel Frequency",
      "section_description":"Angel frequencies are special number sequences that are believed to be messages from the spiritual realm. They can help you connect with your divine purpose, heal your mind and body, and manifest your desires. Angel frequencies are based on the ancient wisdom of numerology and the modern teachings of Doreen Virtu.",
      "section_link":"angel-frequency.html",
      "data_id":"hd1bbmw03e"
   },
   {
      "section_name":"Pure Tones",
      "section_description":"A pure tone is a sound with a sinusoidal waveform. Apart from Solfeggio Frequencies, modern meditators also use pure tones to meditate. Some of these frequencies have positive effects on body even without subjects meditating.",
      "section_link":"pure-tones.html",
      "data_id":"t2lk3bz3q"
   },
   {
      "section_name":"Binaural Beats",
      "section_description":"Binaural beats are auditory illusion perceived when two different pure-tone sine waves are presented to a listener dichotically. These are used in modern meditations.",
      "section_link":"binaural-base-beats.html",
      "data_id":"do761xtxq"
   },
   {
      "section_name":"Monaural Beats",
      "section_description":"Monaural Beats are a single pulsing beat,which is also used for meditation. It is created by the convergence of two tones emanating from a single speaker.",
      "section_link":"monaural-base-beats.html",
      "data_id":"u8j71847r"
   },
   {
      "section_name":"Kundalini Ascension",
      "section_description":"Kundalini Ascension is a custom brainwave entrainment , audio-visual preset which ascends you spiritually. It raises your kundalini through all spiritual chakras. Instructions on how to use it is in the opening dialog box.",
      "section_link":"kundalini-ascension.html",
      "data_id":"u8j71847s"
   },
   {
      "section_name":"Square Wave Monaural Beats",
      "section_description":"Square wave monaural beat is a single pulsing beat in square wave (a non-sinusoidal periodic waveform) which is also used for meditation. It is created by the convergence of two square wave with duty cycle of 50% emanating from a single speaker. Very less is known about these sounds. Feedback from users are requested.",
      "section_link":"square-wave-monaural-base-beats.html",
      "data_id":"ahie7rt6e"
   },
   {
      "section_name":"Isochronic Tones",
      "section_description":"Isochronic tones are regular beats of a single tone that are used in the process of brain wave entrainment. It's believed that syncing your brain waves to a certain frequency might be able to induce various mental states, such as relaxation, focus, or creativity.",
      "section_link":"isochronic-tones.html",
      "data_id":"9w9yhzlxvg"
   },
   {
      "section_name":"3D rife machine (Consolidated Annotated Frequency List)",
      "section_description":"These are 3D rife frequency presets. Each Ailment has a set of frequencies it responds to, to which it provides mental relief. All frequencies in each preset is automagically set 3D co-ordinates so that they will never resonate with each other and are played simultaneously. So relief is faster without being too invasive.",
      "section_link":"3d-rife-machine.html",
      "data_id":"jums8zpj9y"
   },
   {
      "section_name":"Monaural rife machine (Consolidated Annotated Frequency List)",
      "section_description":"These are monaural rife frequency presets. Each Ailment has a set of frequencies it responds to which provides mental relief. All frequencies in each preset are played simulatanously. So relief is faster.",
      "section_link":"monaural-rife-machine.html",
      "data_id":"22snvx71ky"
   },
   {
      "section_name":"Dreamachine",
      "section_description":"A dreamachine is a system that creates flickering light patterns that can induce visual hallucinations or altered states of consciousness in people who close their eyes and sit near it.",
      "section_link":"dreamachine-presets.html",
      "data_id":"b2jt4pt715"
   },
   {
      "section_name":" Consolidated Annotated Frequency List cross reference (Rife Frequencies)",
      "section_description":"These are pure tones which are rife frequences. The presets are arranged according to frequency.",
      "section_link":"rife-frequencies-cafl-xref.html",
      "data_id":"uiygnlg3ni"
   },
   {
      "section_name":"3D ALT frequencies",
      "section_description":"These are 3D Alternative frequency presets. Each Ailment or spiritual benefit has a set of frequencies it responds to, to which it provides mental relief and/or healing. All frequencies in each preset is automagically set 3D co-ordinates so that they will never resonate with each other and are played simultaneously. So relief and/or healing is faster without being too invasive.",
      "section_link":"3d-alt-frequency.html",
      "data_id":"uiygnlg3nj"
   },
   {
      "section_name":"Monaural ALT frequencies",
      "section_description":"These are  Monaural Alternative frequency presets. Each Ailment or spiritual benefit has a set of frequencies it responds to, to which it provides mental relief and/or healing. All frequencies in each preset is played at the same co-ordinates so that they will never resonate with each other and are played simultaneously. So relief and/or healing is faster with maximum effect.",
      "section_link":"monaural-alt-frequency.html",
      "data_id":"uiygnlg3nk"
   },
   {
      "section_name":"Favorite Presets",
      "section_description":"Here is the collection of all the presets (playable video cards or sound cards) which you have liked in brain beats. Keep in mind that if you haven't like any sounds this section will be empty.",
      "section_link":"favorites.html",
      "data_id":"0gjbjz4swx"
   }
]