[
    {
       "data_name":"White Noise",
       "data_description":"White noise is process with flat frequency spectrum when it is plotted in a linear function of frequency. It is used in treatment of tinnitus. It is also very good for masking background sounds.",
       "data_start":"play_white_noise();",
       "data_stop":"stop_white_noise();",
       "data_id":"zxhuxr65v"
    },
    {
       "data_name":"Pink Noise",
       "data_description":"The frequency of pink noise is linear in logarithmic scale. It used in treatment of hyperacusis and tinnitus.",
       "data_start":"play_pink_noise();",
       "data_stop":"stop_pink_noise();",
       "data_id":"ptbb3op8g"
    },
    {
       "data_name":"Brown Noise",
       "data_description":"Brown noise, or brownian noise refers to a power density which increases 6 dB per octave with increasing frequency. Benefits associated while listening to it are relaxation, improved focus, and of course, sleep improvement.",
       "data_start":"play_brown_noise();",
       "data_stop":"stop_brown_noise();",
       "data_id":"8aq6y58sd"
    },
    {
      "data_name":"Red Noise",
      "data_description":"Red noise is similar to pink noise but with different spectral content and different relationships that is, a decrease of 6.02dB per octave. Benefits associated while listening to it are improved sleep, reduced stress and anxiety, and boosted productivity and creativity.",
      "data_start":"play_red_noise();",
      "data_stop":"stop_red_noise();",
      "data_id":"ffm5ifcsy8"
   },
   {
     "data_name":"Black Noise",
     "data_description":"Black Noise refers to complete silence or mostly silence with bits of random noise. Its good for having sleep, those who wants complete silence.",
     "data_start":"play_black_noise();",
     "data_stop":"stop_black_noise();",
     "data_id":"4wh0sqas1b"
  },
  {
   "data_name":"Green Noise",
   "data_description":"Green Noise simulates the spectra of natural settings without human-made noise. It is the mid-midfrequency component of white noise",
   "data_start":"play_green_noise();",
   "data_stop":"stop_green_noise();",
   "data_id":"5wh0aqah1b"
   },
   {
      "data_name":"Blue Noise",
      "data_description":"Blue noise is a type of noise that has more high-frequency components than low-frequency ones. It sounds like a hiss with no bass, and it has a power spectrum that increases with frequency. Blue noise is named after the color of light that has a similar spectrum, which is on the higher end of the visible range. Blue noise is used in some audio applications to reduce distortion and improve sound quality.",
      "data_start":"play_blue_noise();",
      "data_stop":"stop_blue_noise();",
      "data_id":"5wh0aqah1c"
   },
   {
      "data_name":"Violet Noise",
      "data_description":"Violet noise is a type of sound that has more energy at higher frequencies than lower ones. It is also called purple noise, because it is similar to the color of light that has a high frequency spectrum. Violet noise can be used for various purposes, such as masking tinnitus, enhancing audio signals, or adding randomness to digital processes. Violet noise is created by differentiating white noise, which is a random signal that has equal power at all frequencies. The power spectrum of violet noise is proportional to the square of the frequency, which means it increases by 6 decibels per octave. This makes violet noise very loud and bright at high frequencies, and very quiet and dark at low frequencies.",
      "data_start":"play_violet_noise();",
      "data_stop":"stop_violet_noise();",
      "data_id":"5wh0aqah1d"
   },
   {
      "data_name":"Grey Noise",
      "data_description":"Grey noise is a type of audio signal where the intensity, or volume, is adjusted so that it sounds equally loud across all frequencies to the human ear. This is because our ears are more sensitive to some frequencies than others. This characteristic makes it distinct from white noise, which has equal intensity across all frequencies. Grey noise is also sometimes called hearing-calibrated noise, because it follows an equal-loudness contour (such as an inverted A-weighting curve) that matches the human perception of sound. Grey noise can be used for various purposes, such as masking unwanted sounds, testing audio equipment, or relaxing the mind",
      "data_start":"play_grey_noise();",
      "data_stop":"stop_grey_noise();",
      "data_id":"5wh0aqah1e"
   }
 ]