[
   {
      "data_name":"111 hz - Pure Tone",
      "data_description":"Pure Tone for angel frequency. It helps in production of endorphines. This frequency helps in cell rejuvination and cell regeneration. By producing endorphines it relieves pain and elevates mood. Gives over all well-being, empathy, and improves focus and memory.",
      "data_start":"play_pure_tone(111);",
      "data_stop":"stop_pure_tone();",
      "data_id":"376wcxdv20"
   },
   {
      "data_name":"126.22 hz - Pure Tone",
      "data_description":"Pure Tone for Manipura Chakra (slightly below solar plexus). This Manipura Chakra meditation has physical enhancements to give strength against digestive and intestinal disorders, indigestion, food allergies, eating disorders, poor metabolism, diabetes, obesity, eczema, acne and other stress related skin conditions. Improves lack of memory and concentration, frequent fearing, removes feeling uncentered, insomnia and eating disorders.",
      "data_start":"play_pure_tone(126.22);",
      "data_stop":"stop_pure_tone();",
      "data_id":"a2u69fpto"
   },
   {
      "data_name":"141.27 hz - Pure Tone",
      "data_description":"This is for Vishudda/Throat chakra. This throat chakra meditation gives physical enhancements of giving strength in nasal area, against irritated sinuses, sore throat, jaw pain, voice loss, thyroid problems, teeth and gum problems, ailments of esophagus and tonsils.Provides intellectuality and mobility. Frequency is associated with orbit of Mercury. Note is C# or D. Color is blue-green or blue.  This chakra supports speech center and affects communicative-intellectual principle. It is associated with communication and cleverness. It tries to remove, nervousness, anxiety, fear, attention deficit disorder, poor coping skills, and feeling of isolation.",
      "data_start":"play_pure_tone(141.27);",
      "data_stop":"stop_pure_tone();",
      "data_id":"rbihibcur"
   },
   {
      "data_name":"144 hz - Pure Tone",
      "data_description":"Pure Tone for relief from major headaches and migranes. Use big headphones and comfortable volume.",
      "data_start":"play_pure_tone(144);",
      "data_stop":"stop_pure_tone();",
      "data_id":"j30xnarct"
   },
   {
      "data_name":"172.06 hz - Pure Tone",
      "data_description":"It Resonates with the Platonic year which is about 26,000 years. Musical note is F. Aura color is purple-violet. Positive effects are being joyful, cheerful, spiritual. Linked with Sahasrar/Crown chakra and has clarity of spirit, cosmic unity on highest levels. Medicinal benefits is that it acts as antidepressant. Has a lot of significance in chinese culture.",
      "data_start":"play_pure_tone(172.06);",
      "data_stop":"stop_pure_tone();",
      "data_id":"bklqdog5l"
   },
   {
      "data_name":"210.42 hz - Pure Tone",
      "data_description":"Synodic Moon Frequency. Musical Note is G#. Aura color is orange. Associated with Svadisthan Chakra. It regulates menstruation and rectifies disturbances in gland and lymph system. Other minor effects include simulation of sexual energy and supports erotic communication. (It is designed for females.)",
      "data_start":"play_pure_tone(210.42);",
      "data_stop":"stop_pure_tone();",
      "data_id":"o9moi622h"
   },
   {
      "data_name":"222 hz - Pure Tone",
      "data_description":"Angel frequency for having the ability to rejuvinate your brain and bring together lost relationship. This frequency turns your ideas into reality. If one has difficulty in concentration and focus, this frequency will bring calmness to the mind.",
      "data_start":"play_pure_tone(222);",
      "data_stop":"stop_pure_tone();",
      "data_id":"yc5zw6gywp"
   },
   {
      "data_name":"256 hz - Pure Tone",
      "data_description":"Pure Tone for root chakra (muladhara) for meditation. Physical enhancement by muladahara, gives strength for lower back pain, scaitica, varicose viens, constipation, diarrhea, rectal or anal problems, problems with groin, hips, legs, knees, calves, ankles and feet. It is related to survival, security and being closest to earth. Associated with colour red and the element earth. It rests at the base of the spine. It tries to remove loneliness, insecurities, feeling ungrounded, unconfidence, abandonment, indecisiveness, depressed states, anxious states, addictions, phobias and obsessions.",
      "data_start":"play_pure_tone(256);",
      "data_stop":"stop_pure_tone();",
      "data_id":"h0oeh39d7"
   },
   {
      "data_name":"261.63 hz - Pure Tone",
      "data_description":"Pure Tone for Aries. Aries could use this for relaxation, meditation or study. Musical Note is C",
      "data_start":"play_pure_tone(261.63);",
      "data_stop":"stop_pure_tone();",
      "data_id":"k8s8qxmzb0"
   },
   {
      "data_name":"277.18 hz - Pure Tone",
      "data_description":"Pure Tone for Taurus. Taurus could use this for relaxation, meditation or study. Musical Note is C#",
      "data_start":"play_pure_tone(277.18);",
      "data_stop":"stop_pure_tone();",
      "data_id":"0comqc0ms2"
   },
   {
      "data_name":"288 hz - Pure Tone",
      "data_description":"Pure Tone for meditation of Svadhishthana (or sacral chakra ). This chakra will give inner strength to manage eating disorders, kidney problems, urinary tract infections, chronic lower back pain, infertility, gynocological problems, dysfunctional mestrual cycles, problems with intestine, spleen and gall bladder. This Sacral chakra preset helps clearing eating disorders, addictions, low self confidence, depedency issues, low libido and unbalanced emotions. Sacral chakra is associated with emotions, feeling, relationships, ceativity and fantasies.",
      "data_start":"play_pure_tone(288);",
      "data_stop":"stop_pure_tone();",
      "data_id":"eis8iawnf"
   },
   {
      "data_name":"293.66 hz - Pure Tone",
      "data_description":"Pure tone for gemini. Gemini could use this for relaxation, music and study. Musical Note is D.",
      "data_start":"play_pure_tone(293.66);",
      "data_stop":"stop_pure_tone();",
      "data_id":"5fcifmq4xp"
   },
   {
      "data_name":"295.8 hz - Pure Tone",
      "data_description":"Pure tone for viceral fat reduction. Must be listened while working out (including walking).",
      "data_start":"play_pure_tone(295.8);",
      "data_stop":"stop_pure_tone();",
      "data_id":"14ttwbjko"
   },
   {
      "data_name":"311.13 hz - Pure Tone",
      "data_description":"Pure tone for cancer. Cancer can use this for relaxation, meditation or study. Musical Note is D#",
      "data_start":"play_pure_tone(311.13);",
      "data_stop":"stop_pure_tone();",
      "data_id":"naknevi9bc"
   },
   {
      "data_name":"329.63 hz - Pure Tone",
      "data_description":"Pure tone for Leo. Leo can use this for relaxation, meditation or study. Musical Note is E",
      "data_start":"play_pure_tone(329.63);",
      "data_stop":"stop_pure_tone();",
      "data_id":"7ynz22jubk"
   },
   {
      "data_name":"333 hz - Pure Tone",
      "data_description":"This angel frequency can recalibrate your DNA. It opens up a new consciousness for some listeners. It is one of the most angelic as it is one of the master number. This frequency could cleanse and reprogram your mind. It literally transforms you to a new person and it exposes you to totally new life that you have prayed on that. It fills you with abundance of love, positive energy and inner peace.",
      "data_start":"play_pure_tone(333);",
      "data_stop":"stop_pure_tone();",
      "data_id":"vax4p1b4ci"
   },
   {
      "data_name":"341 hz - Pure Tone",
      "data_description":"Pure tone for meditation on Anahata chakra (heart chakra). It tries to remove apathetic nature, faithlessness, unforgiving nature, hopelessness,  distrustfulness, uncommittedness, and detachment. It gives strength, against pneumonia, asthema, breast problems, respiratory problems, upper-back pain, shoulder and upper arm pain, and also premature aging. It tries to remove apathetic nature, faithlessness, unforgiving nature, hopelessness,  distrustfulness, uncommittedness, and detachment.",
      "data_start":"play_pure_tone(341);",
      "data_stop":"stop_pure_tone();",
      "data_id":"b5h3o7na5"
   },
   {
      "data_name":"341.3 hz - Pure Tone",
      "data_description":"Pure tone for meditation on Anahata chakra (heart chakra)[2nd flavor]. It tries to remove apathetic nature, faithlessness, unforgiving nature, hopelessness,  distrustfulness, uncommittedness, and detachment. It gives strength against pneumonia, asthema, breast problems, respiratory problems, upper-back pain, shoulder and upper arm pain, and also premature aging. It tries to remove apathetic nature, faithlessness, unforgiving nature, hopelessness,  distrustfulness, uncommittedness, and detachment.",
      "data_start":"play_pure_tone(341.3);",
      "data_stop":"stop_pure_tone();",
      "data_id":"hcrkvvhht"
   },
   {
      "data_name":"349.23 hz - Pure Tone",
      "data_description":"Pure tone for Virgo. Virgo can use this for study, relaxation or meditation. Musical Note is F.",
      "data_start":"play_pure_tone(349.23);",
      "data_stop":"stop_pure_tone();",
      "data_id":"xzyccsiyul"
   },
   {
      "data_name":"369.99 hz - Pure Tone",
      "data_description":"Pure tone for Libra. Libra can use this for study, relaxation or meditation. Musical Note is F#.",
      "data_start":"play_pure_tone(369.99);",
      "data_stop":"stop_pure_tone();",
      "data_id":"iae4mljd7d"
   },
   {
      "data_name":"384 hz - Pure Tone",
      "data_description":"Pure tone associated with Gurdjieff vibration associated with root (muladhara) chakra. It is the sixth harmonic of six, center of the brainwave spectrum. It is also assiciated thorat chakra. Color is blue. Musical note is G. This is also assiciated with mineral nutrient chromium. Some may question how one frequency is associated with two chakras. It acts on the reversal process of anxiety, which stays on two chakras namely the root chakra and the throat chakra.",
      "data_start":"play_pure_tone(384);",
      "data_stop":"stop_pure_tone();",
      "data_id":"xzvgixet1"
   },
   {
      "data_name":"392 hz - Pure Tone",
      "data_description":"Pure tone for scorpio. Scorpio can use this for meditation, relaxation or study. Musical note is G",
      "data_start":"play_pure_tone(392);",
      "data_stop":"stop_pure_tone();",
      "data_id":"lrl9yherft"
   },
   {
      "data_name":"415.3 hz - Pure Tone",
      "data_description":"Pure tone for Sagitarius. Sagitarius can use this for meditation, relaxation or study. Musical note is G#",
      "data_start":"play_pure_tone(415.3);",
      "data_stop":"stop_pure_tone();",
      "data_id":"dpe5lmexd0"
   },
   {
      "data_name":"416 hz - Pure Tone",
      "data_description":"Pure tone for meditation on psychic central chakra [Phase 1]. [13:1]. Musical note is Ab. This frequency is associated with Iron mineral nutrient.",
      "data_start":"play_pure_tone(416);",
      "data_stop":"stop_pure_tone();",
      "data_id":"2ds5b69ar"
   },
   {
      "data_name":"420.82 hz - Pure Tone",
      "data_description":"Pure tone for meditation on moon chakra or lunar chakra or bindu chakra. This chakra is associated with love, sensitivity, creativity, feminity and anima. This preset is aimed of getting physical enhancements from this chakra which brings good health, vitality, and youth.  It is the center of karmic understanding, and channeling it governs intelligence. It funnels informations about incarnations and spirit guides.",
      "data_start":"play_pure_tone(420.82);",
      "data_stop":"stop_pure_tone();",
      "data_id":"g6qyqgjzs"
   },
   {
      "data_name":"426.7 hz - Pure Tone",
      "data_description":"Pure tone for meditation on Brow chakra (Third Eye), Ajna. Meditation on this chakra tries to remove eye problems, glaucoma, ear problems and hearing difficulties, spinal conditions, and scalp/hair issues. It also tries to deal with headaches and migraines, nightmares, seizures, neurological disorders, personality disorders and neuroses, learning difficulties, and hallucinations.",
      "data_start":"play_pure_tone(426.7);",
      "data_stop":"stop_pure_tone();",
      "data_id":"rodw6cg6p"
   },
   {
      "data_name":"439 hz - Pure Tone",
      "data_description":"Pure tone for meditation on crown Chakra (sahasrar) [Flavour 1]. Aura color is violet. Tone is 'Eee'. Musical note is 'B'. (Old musical diantonic scale.) This crown chakra is meant for physical enhancements such as it gives strength against light sensitivity, headaches, dementia, auto-immune discorders, neurological disorders. Gives a boost to entire mental, physical and spiritual health for the brain. Gives control over depression, confusion, loss of faith, mental disconnection, dementia, epilepsy, schizophrenia.",
      "data_start":"play_pure_tone(439);",
      "data_stop":"stop_pure_tone();",
      "data_id":"c92kpafyu"
   },
   {
      "data_name":"440 hz - Pure Tone",
      "data_description":"Pure tone for capricorn. Capricorn can use this for study, meditation or relaxing. Musical Note is A",
      "data_start":"play_pure_tone(440);",
      "data_stop":"stop_pure_tone();",
      "data_id":"62f5e0bzmb"
   },
   {
      "data_name":"444 hz - Pure Tone",
      "data_description":"This tone is used by king David in the psalms. Many groups gravitate to this frequency. This is the key to open doors of heaven that no man can open. The feeling attributed to this tone are joy, peace and a sense of security. It helps to align with nature. It is pleasing to mind and body. Has a sense of peace and is emotionally uplifting. Helps to feel secure and opens heavenly portals. Floating in space, the frequency of angels. Old Musical note A.",
      "data_start":"play_pure_tone(444);",
      "data_stop":"stop_pure_tone();",
      "data_id":"vqku8941j"
   },
   {
      "data_name":"466.16 hz - Pure Tone",
      "data_description":"Pure tone for Aquarius. Aquarius can use this for relaxation, meditation or study. Musical Note is A#",
      "data_start":"play_pure_tone(466.16);",
      "data_stop":"stop_pure_tone();",
      "data_id":"hfl8pfc4wc"
   },
   {
      "data_name":"480 hz - Pure Tone",
      "data_description":"Pure tone for meditation on crown Chakra (sahasrar) [Flavour 2]. Musical note is 'B'. This frequency is associated with Phosphorous & Zinc mineral nutrients. This crown chakra is meant for physical enhancements such as it gives strength against light sensitivity, headaches, dementia, auto-immune discorders, neurological disorders. Gives a boost to entire mental, physical and spiritual health for the brain. Gives control over depression, confusion, loss of faith, mental disconnection, dementia, epilepsy, schizophrenia.",
      "data_start":"play_pure_tone(480);",
      "data_stop":"stop_pure_tone();",
      "data_id":"tguhjtiva"
   },
   {
      "data_name":"555 hz - Pure Tone",
      "data_description":"This angelic frequency is all about change. Its for a future of new creation - Whatever that might mean for you. This can destress someone in middle of the biggest crisis they have ever faced. It resets the soul and brain as it prepares for the exact moment of devine interaction.",
      "data_start":"play_pure_tone(555);",
      "data_stop":"stop_pure_tone();",
      "data_id":"6sg0l65lq5"
   },
   {
      "data_name":"666 hz - Pure Tone",
      "data_description":"This angelic frequency is sometimes debated that it is related with satan or evil, it does more good than evil. It is believed that this frequency helps our mind to fix imbalances in metal states and thoughts.",
      "data_start":"play_pure_tone(666);",
      "data_stop":"stop_pure_tone();",
      "data_id":"lf74ljvkif"
   },
   {
      "data_name":"727 hz - Pure Tone",
      "data_description":"Mostly used on Allergies, Sinusitis. Commonly used as 'cure-all' Rife frequency.",
      "data_start":"play_pure_tone(727);",
      "data_stop":"stop_pure_tone();",
      "data_id":"h2hl9tjtq"
   },
   {
      "data_name":"777 hz - Pure Tone",
      "data_description":"Angelic frequency for luck and abundance. This is the frequency for free spirit, joy and celebrations. It lets go of internal blocks, limitations and obstacles.",
      "data_start":"play_pure_tone(777);",
      "data_stop":"stop_pure_tone();",
      "data_id":"fktjuti4gj"
   },
   {
      "data_name":"787 hz - Pure Tone",
      "data_description":"Associated with eyes, gives a higher visualization effect. Its the higher octave of 12.3. It used to treat Allergies, Sinusitis. Commonly used 'cure-all' Rife frequency.",
      "data_start":"play_pure_tone(787);",
      "data_stop":"stop_pure_tone();",
      "data_id":"cx4whqh1j"
   },
   {
      "data_name":"800 hz - Pure Tone",
      "data_description":"'Cure all' rife frequency, targets all body parts at moderate levels.",
      "data_start":"play_pure_tone(800);",
      "data_stop":"stop_pure_tone();",
      "data_id":"mblv7ava6"
   },
   {
      "data_name":"880 hz - Pure Tone",
      "data_description":"This is associated with Frontal Lobes. It effects the seventh sense, final decision. Its the higher octave of 13.8. It is also used on Allergies, Sinusitis. It is used on sinus infections/head colds with 728hz,784hz and 464hz. Commonly used 'cure-all' Rife Frequency.",
      "data_start":"play_pure_tone(880);",
      "data_stop":"stop_pure_tone();",
      "data_id":"ncp3qydhu"
   },
   {
      "data_name":"888 hz - Pure Tone",
      "data_description":"This is the angel healing frequency. A trip to infinite possibilites. For meditation beyond space and time. For manisfestation and abundance.",
      "data_start":"play_pure_tone(888);",
      "data_stop":"stop_pure_tone();",
      "data_id":"y94onrht6"
   },
   {
      "data_name":"984 hz - Pure Tone",
      "data_description":"Pure tone associated with cerebral cortex. This increases intelligence over time.",
      "data_start":"play_pure_tone(984);",
      "data_stop":"stop_pure_tone();",
      "data_id":"tsdl121rh"
   },
   {
      "data_name":"999 hz - Pure Tone",
      "data_description":"This angel frequency is celestial in nature. This frequency allows you to connect and vibrate at divine energy. This is a very high frequency of energy. It is the highest frequency in the angelic realms. This represents unity, moving forward, and spiritual awareness.",
      "data_start":"play_pure_tone(999);",
      "data_stop":"stop_pure_tone();",
      "data_id":"spkkrpy3pi"
   },
   {
      "data_name":"1024 hz - Pure Tone",
      "data_description":"Pure tone for global chakra or upper earth chakra [Phase 1]. Opens all chakra of the body, namely, Muldhara, Svadisthana, Manipura, Anahata, Vishudha, Ajna (third eye), shahasrara. This is aimed at physical strength from all basic chakras. It acts in pair with lower earth chakra and which harnesses all the pieces of human puzzle from DNA to blood and bone. This is the chakra of whole human aura.",
      "data_start":"play_pure_tone(1024);",
      "data_stop":"stop_pure_tone();",
      "data_id":"cnb5fmtod"
   },
   {
      "data_name":"2048 hz - Pure Tone",
      "data_description":"Pure Tone for Solar chakra. It is also called the stellar gateway. Its the masculine energy which governs the ability to live your dreams. This chakra helps you focus your will and removes blockages and gives your existance a purpose. It plays an important role in shaping our destiny and devine creativity.",
      "data_start":"play_pure_tone(2048);",
      "data_stop":"stop_pure_tone();",
      "data_id":"h541n2wmu"
   },
   {
      "data_name":"4096 hz - Pure Tone",
      "data_description":"Pure Tone for Galactic chakra. This is considered a channel of prophecy. It governs the ability to transcend space and time and allows access to Akashic Records also known as universes cosmic 'book of life'. It is experienced as extreems of positives and negatives. It can take from months to years to master this and many get stuck here. It is also associated with shamic and yogic powers such as soul travelling and telekinesis.",
      "data_start":"play_pure_tone(4096);",
      "data_stop":"stop_pure_tone();",
      "data_id":"45alvjl4x"
   },
   {
      "data_name":"5000 hz - Pure Tone",
      "data_description":"Commonly used 'cure-all' Rife frequency. it is used on allergies, sinus infections/head colds - short use only -- long exposures destroy red blood cells.",
      "data_start":"play_pure_tone(5000);",
      "data_stop":"stop_pure_tone();",
      "data_id":"03kmp8nvr"
   },
   {
      "data_name":"8192 hz - Pure Tone",
      "data_description":"Pure Tone for Universal chakra. It is known as the chakra of universal consciousness which allows you to transcend the mundane to reach enlightment and commune with the devine. Its the halo of the enlightened one. It is the krishna's love. It is also the christ's consciousness. Mastering of lower chakras are important before practicing this. Especially the galactic chakra.",
      "data_start":"play_pure_tone(8192);",
      "data_stop":"stop_pure_tone();",
      "data_id":"6lqqjzoiq"
   },
   {
      "data_name":"10000 hz - Pure Tone",
      "data_description":"Commonly used 'cure-all' Rife frequency. It is used to treat alcoholism, allergies, headaches.",
      "data_start":"play_pure_tone(10000);",
      "data_stop":"stop_pure_tone();",
      "data_id":"j3ykcd284"
   }
]