[ 
   {
    "puretone_name": "126.22 hz - Pure Tone",
    "puretone_description": "Pure Tone for Manipura Chakra (slightly below solar plexus). This Manipura Chakra meditation has physical enhancements to give strength against digestive and intestinal disorders, indigestion, food allergies, eating disorders, poor metabolism, diabetes, obesity, eczema, acne and other stress related skin conditions. Improves lack of memory and concentration, frequent fearing, removes feeling uncentered, insomnia and eating disorders.",
    "puretone_start": "play_pure_tone(126.22);"
   },
   {
    "puretone_name": "141.27 hz - Pure Tone",
    "puretone_description": "This is for Vishudda/Throat chakra. This throat chakra meditation gives physical enhancements of giving strength in nasal area, against irritated sinuses, sore throat, jaw pain, voice loss, thyroid problems, teeth and gum problems, ailments of esophagus and tonsils.Provides intellectuality and mobility. Frequency is associated with orbit of Mercury. Note is C# or D. Color is blue-green or blue.  This chakra supports speech center and affects communicative-intellectual principle. It is associated with communication and cleverness. It tries to remove, nervousness, anxiety, fear, attention deficit disorder, poor coping skills, and feeling of isolation.",
    "puretone_start": "play_pure_tone(141.27);"
   },
   {
      "puretone_name": "144 hz - Pure Tone",
      "puretone_description": "Pure Tone for relief from major headaches and migranes. Use big headphones and comfortable volume.",
      "puretone_start": "play_pure_tone(144);"
   },
   {
      "puretone_name": "172.06 hz - Pure Tone",
      "puretone_description": "It Resonates with the Platonic year which is about 26,000 years. Musical note is F. Aura color is purple-violet. Positive effects are being joyful, cheerful, spiritual. Linked with Sahasrar/Crown chakra and has clarity of spirit, cosmic unity on highest levels. Medicinal benefits is that it acts as antidepressant. Has a lot of significance in chinese culture.",
      "puretone_start": "play_pure_tone(172.06);"
   },
   {
      "puretone_name": "210.42 hz - Pure Tone",
      "puretone_description": "Synodic Moon Frequency. Musical Note is G#. Aura color is orange. Associated with Svadisthan Chakra. It regulates menstruation and rectifies disturbances in gland and lymph system. Other minor effects include simulation of sexual energy and supports erotic communication. (It is designed for females.)",
      "puretone_start": "play_pure_tone(210.42);"
   },
   {
      "puretone_name": "256 hz - Pure Tone",
      "puretone_description": "Pure Tone for root chakra (muladhara) for meditation. Physical enhancement by muladahara, gives strength for lower back pain, scaitica, varicose viens, constipation, diarrhea, rectal or anal problems, problems with groin, hips, legs, knees, calves, ankles and feet. It is related to survival, security and being closest to earth. Associated with colour red and the element earth. It rests at the base of the spine. It tries to remove loneliness, insecurities, feeling ungrounded, unconfidence, abandonment, indecisiveness, depressed states, anxious states, addictions, phobias and obsessions.",
      "puretone_start": "play_pure_tone(256);"
   }
]