[ 
   {
    "solfeggio_name": "174 hz - Solfeggio Frequency",
    "solfeggio_description": "Gives the body a sense of security, safety and love. It also enourages the cells to do their best. This frequency tends to reduce pain overtime",
    "solfeggio_start": "play_solfeggio(174);"
   },
   {
    "solfeggio_name": "285 hz - Solfeggio Frequency",
    "solfeggio_description": " Influences all the energy fields and sends a message to our body to restructure itself. Overtime it leaves the body rejuvinated and energized.",
    "solfeggio_start": "play_solfeggio(285);"
   },
   {
    "solfeggio_name": "396 Hz - solfeggio frequency",
    "solfeggio_description": "This releases us from guilt and fear. One of basic obstacle to realization is guilt. This frequency liberates all the energy and enables achievement of goals in most direct way. This is associated with root chakra or muladhara chakra.",
    "solfeggio_start": "play_solfeggio(396);"
   },
   {
    "solfeggio_name": "417 Hz - solfeggio frequency",
    "solfeggio_description": "This frequency produces energy to bring about change. It clears destructive influences of past events and puts the being in touch with an inexhaustable source of energy that allows us to change our life. This is associated with sacral chakra or svadhisthana.",
    "solfeggio_start": "play_solfeggio(417);"
   },
   {
    "solfeggio_name": "528 Hz - solfeggio frequency",
    "solfeggio_description": "Brings transformations and miracles in our life. This activates our imagination, intuition and intention for our highest and best purpose. This is associated with solar plexus chakra or manipura chakra.",
    "solfeggio_start": "play_solfeggio(528);"
   },
   {
    "solfeggio_name": "549.21 Hz - solfeggio frequency",
    "solfeggio_description": "Solfeggio frequency for meditation in Gold Star Chakra. This is above the Solar Plexus Chakra at 528 Hz. The Gold Star Chakra is the etheric counter part of Solar Plexus Chakra. Please don't be confused by the 12th chakra in the 4D spectrum which is related with color shimmering gold. The gold chakra is entirely in the 3rd dimension. If anyone has a balanced gold star chakra they will always prepare well, progress step by step following patiently through balances of emotion and logic. If the person has unbalanced gold star chakra, they will want it all now, skip steps, be ambitious, impatient, confused, and lack the ability to follow through the whole process.",
    "solfeggio_start": "play_solfeggio(549.21);"
   }
]