[  {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/05/26/grounding-and-connection-exploring-the-63-hz-solfeggio-frequency.html'> 63 Hz - Solfeggio Frequency</a>",
      "data_description":"Solfeggio frequency for foot chakra, connects you with the earth.",
      "data_start":"play_solfeggio(63);",
      "data_stop":"stop_solfeggio();",
      "data_id":"9fyx5y9gx"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/01/24/how-174-hz-can-heal-your-body-and-mind.html' title='Know more details about 174 hz' >174 Hz - Solfeggio Frequency</a>",
      "data_description":"Gives the body a sense of security, safety and love. It also encourages the cells to do their best. This frequency tends to reduce pain overtime",
      "data_start":"play_solfeggio(174);",
      "data_stop":"stop_solfeggio();",
      "data_id":"9fyx5y9gy"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/04/29/the-healing-power-of-285-hz-a-journey-to-emotional-health-and-creative-expression.html' title='Know more details about 285 hz' >285 Hz - Solfeggio Frequency</a>",
      "data_description":" Influences all the energy fields and sends a message to our body to restructure itself. Overtime it leaves the body rejuvinated and energized.",
      "data_start":"play_solfeggio(285);",
      "data_stop":"stop_solfeggio();",
      "data_id":"w1wbce9rj"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/01/17/how-to-use-396-hz-solfeggio-frequency-to-release-guilt-and-fear.html' title='Know more details about 396 hz' >396 Hz - Solfeggio Frequency</a>",
      "data_description":"This releases us from guilt and fear. One of basic obstacle to realization is guilt. This frequency liberates all the energy and enables achievement of goals in most direct way. This is associated with root chakra or muladhara chakra.",
      "data_start":"play_solfeggio(396);",
      "data_stop":"stop_solfeggio();",
      "data_id":"s5vf36edw"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/01/27/417-hz-the-frequency-of-change.html' title='Know more about 417 hz'> 417 Hz - Solfeggio Frequency</a>",
      "data_description":"This frequency produces energy to bring about change. It clears destructive influences of past events and puts the being in touch with an inexhaustable source of energy that allows us to change our life. This is associated with sacral chakra or svadhisthana.",
      "data_start":"play_solfeggio(417);",
      "data_stop":"stop_solfeggio();",
      "data_id":"tacara8yn"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/01/28/how-to-use-528-hz-frequency-for-transformation-and-miracles.html' title='Know more 528 hz'> 528 Hz - solfeggio frequency</a>",
      "data_description":"Brings transformations and miracles in our life. This activates our imagination, intuition and intention for our highest and best purpose. This is associated with solar plexus chakra or manipura chakra.",
      "data_start":"play_solfeggio(528);",
      "data_stop":"stop_solfeggio();",
      "data_id":"vx2vn00iv"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/01/29/how-to-meditate-with-the-549.21-hz-solfeggio-frequency.html' title='Know more 549.21 hz'> 549.21 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency for meditation in Gold Star Chakra. This is above the Solar Plexus Chakra at 528 Hz. The Gold Star Chakra is the etheric counter part of Solar Plexus Chakra. Please don't be confused by the 12th chakra in the 4D spectrum which is related with color shimmering gold. The gold chakra is entirely in the 3rd dimension. If anyone has a balanced gold star chakra they will always prepare well, progress step by step following patiently through balances of emotion and logic. If the person has unbalanced gold star chakra, they will want it all now, skip steps, be ambitious, impatient, confused, and lack the ability to follow through the whole process.",
      "data_start":"play_solfeggio(549.21);",
      "data_stop":"stop_solfeggio();",
      "data_id":"wf9xltjoo"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/01/what-is-618-hz-and-why-it-is-important-for-your-lower-heart-chakra.html' title='Know more 618 hz'> 618 Hz - solfeggio frequency </a>",
      "data_description":"This solfeggio frequency is for Lower Heart Chakra. Lower heart chakra lies below the heart chakra. This is a etheric heart chakra. The energy of this chakra is associated with the color peach being combination of orange and pink. If this chakra is active and well balanced the person will use multifaceted talents in a focused way and will apply discipline to achieve independence. If this chakra is not active or well balanced, the person may swing from extreem dependence to independence. This deals with life purpose self esteem and forgiveness. Its warm, nurturing and aids digestion. Good for children to help them sleep and provide comfort. Its secure, glowing, creative, stimulating, fun, enlivening, uplifting, bringing laughter joy and humour. Its action oriented and impatient. It makes us independent and self motivated. It makes us organized. Orange is color of practicality and creativity. Energy levels are high and sometimes even restless. It has forceful will and tend to active and competitive. Peach is much warmer and subtler than orange so this chakra is less direct with energy in a more caring way. Its good for nervous exhaution. Its excitable and seeks dominance over others.",
      "data_start":"play_solfeggio(618);",
      "data_stop":"stop_solfeggio();",
      "data_id":"4oHzxhhlx"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/02/639-hz-the-solfeggio-frequency-for-healing-relationships.html' title='Know more 639 hz'> 639 Hz - solfeggio frequency </a>",
      "data_description":"Helps in dealing with relationship problems including but not limited to those in family, between partners, friends or social problems. When talking about cellular process this encourages the cell to communicate with its environment. This is associated with heart chakra or anhata chakra.",
      "data_start":"play_solfeggio(639);",
      "data_stop":"stop_solfeggio();",
      "data_id":"9m87slrfh"
   },
   {
      "data_name":"669 Hz - solfeggio frequency",
      "data_description":"This frequency resonates with upper heart chakra. It's color is Jade being a combination of green and blue. If this chakra is well balanced, the person will trust their innermost feelings. They will trust others with open heart. They will take emotional risk and share their feelings. If upper heart chakra is unbalanced, the person will feel bitter and betrayed. They will be paranoid as in they will use mind as a shield. They will not trust themselves or others.",
      "data_start":"play_solfeggio(669);",
      "data_stop":"stop_solfeggio();",
      "data_id":"9m87slrfi"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/03/how-to-use-741-hz-solfeggio-frequency-for-self-expression-and-stabitliy.html' title='Know more about 741 hz'> 741 Hz - solfeggio frequency </a>",
      "data_description":"Leads us into the power of self-expression which in turn leads to pure and stable life. This is made to solve and cleanse. This is associated with throat chakra or visuddha chakra.",
      "data_start":"play_solfeggio(741);",
      "data_stop":"stop_solfeggio();",
      "data_id":"tfyuxcwyt"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/04/how-to-activate-mouth-chakra-with-762-hz-solfeggio-frequency.html' title='Know more about 762 hz'>762 Hz - solfeggio frequency</a>",
      "data_description":"This is for mouth chakra. A chakra between throat and third eye. The color of this chakra is very energetic that is silver. If this chakra is active and balanced the person will live in alignment with higher priciples. Will also lead by example, manifest depth, charisma and wisdom. If this chakra is not balanced or being used improperly, the person will lose sight of higher purpose, will feel lonely and cut off from the world, locked in mind and out of touch from heart and intuition of the mind.",
      "data_start":"play_solfeggio(762);",
      "data_stop":"stop_solfeggio();",
      "data_id":"wo0dazwav"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/05/28/the-bridge-of-expression-unlocking-the-831-hz-solfeggio-frequency-for-the-senses-chakra.html'> 831 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency for senses chakra. It lies between the throat chakra and the third eye chakra. The color of this chakra is indigo. If this chakra is balanced the person will use gifts of sensitivity and strength, expressiveness, and intuition in service of others for a higher purpose. If this chakra is not balanced the person will be hypersensitive, nervous, stubborn, sarcastic, will have caustic expression, be confused by internal feeling or intuition.",
      "data_start":"play_solfeggio(831);",
      "data_stop":"stop_solfeggio();",
      "data_id":"sok3pjr74"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/06/how-to-use-852-hz-solfeggio-frequency-to-see-beyond-illusions.html'>852 Hz - solfeggio frequency</a>",
      "data_description":"Increases the ability to see through the illusions of our life, such as hidden agendas of people, places and things. It raises our awareness and returns us to spiritual order. This is associated with third eye or ajna chakra.",
      "data_start":"play_solfeggio(852);",
      "data_stop":"stop_solfeggio();",
      "data_id":"rez0v1kan"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/07/963-hz-the-solfeggio-frequency-of-spiritual-awakening.html'>963 Hz - solfeggio frequency</a>",
      "data_description":"Connects us with the spirit of the world and enables direct experience. It familiarizes with non-vibrational energy of the the spiritual world. This is associated with crown chakra or sahasara chakra.",
      "data_start":"play_solfeggio(963);",
      "data_stop":"stop_solfeggio();",
      "data_id":"6l2ukr2we"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/08/how-to-use-1074-solfeggio-frequency-to-balance-upper-earth-chakra.html'>1074 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with upper earth chakra or global chakra. Upper earth chakra is associated with duality and recconnection. It gives higher connection awareness of communication, new ideas, friendship, love and compassion. If this is not balanced, one could be more prone to the shadow of her/his ego. This is the chakra of whole human aura. Also called the the connection star or soul star. It acts in pair with the lower earth chakra which harnesses all the pieces of human puzzle, from DNA to bone and blood.",
      "data_start":"play_solfeggio(1074);",
      "data_stop":"stop_solfeggio();",
      "data_id":"loe1ervkk"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/09/1185-hz-the-solfeggio-frequency-for-moon-chakra.html'> 1185 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with moon chakra or lunar chakra or bindu chakra. This chakra brings in love, sensitivity, creativity, feminity and anima. It is the main center of karmic understanding and channelling that governs intelligence, communication with spirit guides ( angles, fairies etc.) and funnels information about incarnations. It is also fountain of youth, vitality and health. It is also known as mouth of god in some tradations.",
      "data_start":"play_solfeggio(1185);",
      "data_stop":"stop_solfeggio();",
      "data_id":"glrmbpy9e"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/10/how-to-activate-your-stellar-gateway-with-1296-hz-solfeggio-frequency.html'> 1296 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with solar chakra. It is also called the stellar gateway. Its the masculine energy which governs the ability to live your dreams. This chakra helps you focus your will and removes blockages and gives your existance a purpose. It plays an important role in shaping our destiny and divine creativity.",
      "data_start":"play_solfeggio(1296);",
      "data_stop":"stop_solfeggio();",
      "data_id":"uthpthq1s"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/11/1407-hz-the-solfeggio-frequency-of-galactic-chakra.html'> 1407 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with galactic chakra. This is considered a channel of prophecy. It governs the ability to transcend space and time and allows access to Akashic Records also known as universes cosmic 'book of life'. It is experienced as extreems of positives and negatives. It can take from months to years to master this and many get stuck here. It is also associated with shamic and yogic powers such as soul travelling and telekinesis.",
      "data_start":"play_solfeggio(1407);",
      "data_stop":"stop_solfeggio();",
      "data_id":"4u7kcyfg1"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/12/1518-hz-the-solfeggio-frequency-of-universal-consciousness.html'> 1518 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with universal chakra. It is known as the chakra of universal consciousness which allows you to transcend the mundane to reach enlightment and commune with the divine. Its the halo of the enlightened one. It is the krishna's love. It is also the christ's consciousness. Mastering of lower chakras are important before practicing this. Especially the galactic chakra.",
      "data_start":"play_solfeggio(1518);",
      "data_stop":"stop_solfeggio();",
      "data_id":"ov5r4yvkl"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/13/1629-hz-the-solfeggio-frequency-of-the-great-central-sun.html'> 1629 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with super-solar chakra. It is also called the great central sun. It is associated with the indian deity Shiva. It rules over pure friendship, pure consciousness, pure awareness, higher level of intelligence and additional level of emptiness. In civilizations, this chakra enables communication with advanced Arcturians, Pleiadeans, Andromedans and Vegans/Lyrans and some super-angels. Tuning and balance of all lower chakras is required before practicing on it or it will shift from yang to yin and will cause hallucinations and mental troubles. ",
      "data_start":"play_solfeggio(1629);",
      "data_stop":"stop_solfeggio();",
      "data_id":"b79bfe6go"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/14/1740-hz-solfeggio-frequency-for-upper-homes.html'> 1740 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with chakra of upper homes. It is also called homes in the mountains. This chakra can easily be put into balance. It is a good chakra for balancing one's ego and for building one's opportunity to be reincarnated in higher worlds. This chakra is associated with heavenly sources of wealth and abundance. It connected with indian deity brahama. ",
      "data_start":"play_solfeggio(1740);",
      "data_stop":"stop_solfeggio();",
      "data_id":"i8me3o9e8"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/15/1782-hz-the-solfeggio-frequency-of-alchemy.html'> 1782 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with chakra of alchemy. It rules over alchemical transmutations, rule of eternal change, metamorphosis and transformation. It teaches us that everything is a constant change. It rules over appearance and dissapearance on micro-level. It is the consciousness of the quantum world and teleportation.",
      "data_start":"play_solfeggio(1782);",
      "data_stop":"stop_solfeggio();",
      "data_id":"7suxqgixr"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/16/1803-hz-the-solfeggio-frequency-of-5th-dimension.html'> 1803 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with the chakra sometimes called 16th chakra. This is the root chakra of 5th dimension. This energy can create and strengthen another grid for the human consciousness and open new pathways. In the fourth dimension, time is a new physical direction, but in the 5th dimension, possibility spaces are a new physical direction that contains many of infinite possibilities and their timelines.",
      "data_start":"play_solfeggio(1803);",
      "data_stop":"stop_solfeggio();",
      "data_id":"s1yark0zp"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/05/29/beyond-time-exploring-the-1851-hz-frequency-and-the-17th-chakra-for-5d-consciousness.html'> 1851 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with chakra called the 17th chakra.  The 17th chakra has a light white yellow (multiwhite) color and is the second or sacral chakra of the 5th dimension. This energy can create and strengthen another grid for the human consciousness and open new pathways. In the fourth dimension, time is a new physical direction, but in the 5th dimension, possibility spaces are a new physical direction that contains many of infinite possibilities and their timelines.",
      "data_start":"play_solfeggio(1851);",
      "data_stop":"stop_solfeggio();",
      "data_id":"qhowapwge"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/17/1953-hz-the-solfeggio-frequency-of-solar-swords.html'> 1953 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with chakra of solar swords. It brings in the power and drive and drive to realize one's ideas. The most yang chakra of warriors and fighters and it brings the archetype of 'father figure'. It is connected to archangle Micheal, Indian Hero Trita, and feline and reptilian super-civilizations. It must be balanced with additional rooting and earth chakras.",
      "data_start":"play_solfeggio(1953);",
      "data_stop":"stop_solfeggio();",
      "data_id":"yl6o0dvkph"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/18/1962-hz-the-solfeggio-frequency-of-fertile-soil.html'> 1962 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with chakra of Fertile Soil. It is connected with the quantum level of genetics and archangle metatron. It is also connected with buddhist Avalokiteshvara aka Guanyin. This rules over harmony, compassion, co-operation and creative platform. It also represents higher source of wealth and abundance.",
      "data_start":"play_solfeggio(1962);",
      "data_stop":"stop_solfeggio();",
      "data_id":"wten3jcvja"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/19/1974-hz-the-solfeggio-frequency-of-holy-fire.html'> 1974 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with Chakra of Holy Fire. It is a very yang chakra that looks like a living plant being burned by fire, but it also brings new life when it is balanced. It connects to the Atar and Agni, the Holy Fire. It gives many ideas, opportunities, support and clear guidance from higher powers, vivid dreams, friendship and love. It is important to work with lower, Earth chakras as well when working with this chakra, because it can easily become unbalanced. Its color is bright red and green.",
      "data_start":"play_solfeggio(1974);",
      "data_stop":"stop_solfeggio();",
      "data_id":"9ccxm8ofzz"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/20/how-to-activate-the-chakra-of-fiery-tree-with-2073-hz-solfeggio-frequency.html'> 2073 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with the Chakra of Fiery Tree. It is an 8D chakra that shows super-creativity, Love and clear guidance from higher powers. When Moses saw a burning bush, it was a sign of his 18th chakra activation. For Human races of Assiah, the Chakra of Fiery Tree connects to higher dimensional human races from Pleiades, but only when the chakra is balanced. If the chakra is unbalanced, it links to archangel Lucifer, Indian Vritra and to Carian/Avian super-civilizations. It is important to work with lower, Earth chakras as well when working with this chakra, because it can easily become unbalanced. Its color is bright red and green.",
      "data_start":"play_solfeggio(2073);",
      "data_stop":"stop_solfeggio();",
      "data_id":"433d6p77hl"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/21/2085-hz-the-solfeggio-frequency-of-i-am.html'> 2085 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with a Chakra of I AM. The I AM is the essence of your connection with God. At the this chakra, this connection changes. Before, you may have felt that God was higher and more powerful than you, but now you start to realize that you have a role to play in co-creating with the divine and to communicate through the radiance of light.",
      "data_start":"play_solfeggio(2085);",
      "data_stop":"stop_solfeggio();",
      "data_id":"jbs6ev267n"
   },
   {
      "data_name":"<a href='https://brain-beats.in/blog/blog/2023/02/22/how-to-experience-the-power-of-2184-hz-the-solfeggio-frequency-of-unity.html'> 2184 Hz - solfeggio frequency</a>",
      "data_description":"Solfeggio frequency associated with a Chakra that is linked to the third eye, but instead of just seeing other realities, you become one with the vision and the wisdom.",
      "data_start":"play_solfeggio(2184);",
      "data_stop":"stop_solfeggio();",
      "data_id":"h7y035y1nf"
   },
   {
      "data_name":"2196 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2196);",
      "data_stop":"stop_solfeggio();",
      "data_id":"h5t3x98s7k"
   },
   {
      "data_name":"2295 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2295);",
      "data_stop":"stop_solfeggio();",
      "data_id":"0iv9y713ef"
   },
   {
      "data_name":"2406 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2406);",
      "data_stop":"stop_solfeggio();",
      "data_id":"bk5i7niw5n"
   },
   {
      "data_name":"2517 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2517);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpv"
   },
   {
      "data_name":"2628 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2628);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpw"
   },
   {
      "data_name":"2628 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2628);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpx"
   },
   {
      "data_name":"2793 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2793);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpy"
   },
   {
      "data_name":"2850 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2850);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpz"
   },
   {
      "data_name":"2961 Hz - solfeggio frequency",
      "data_description":"Solfeggio frequency associated with one of the upper trans-personal Chakras. Very less is known about this and user feedback is needed.",
      "data_start":"play_solfeggio(2961);",
      "data_stop":"stop_solfeggio();",
      "data_id":"gfgrjorwpa"
   }
]
