[
    {
        "section_name": "Lunarsight",
        "section_description": "Founded in 1996, Lunarsight has historically served as multimedia mad science lab on the web. Currently, Lunarsight's interests include digital artwork, three-dimensional rendering, music synthesis, sonic alchemy, and brainwave entrainment. ",
        "section_link": "https://www.lunarsight.com/",
        "data_id": "svdc8agk1"
    },
    {
        "section_name": "Virtual Dreamscape",
        "section_description": "Virtual Dreamscape is a personal website with a mystical and retro-futuristic theme. It advocates for absolute free speech and emphasizes creation over consumption in the digital realm, encouraging visitors to produce original content. The site features links to various 'wizards' and a 'Cyber Ritual Site', suggesting a focus on digital art, individual expression, and a community or webring.",
        "section_link": "https://sines-and-cymbals.neocities.org/",
        "data_id": "o6gxwpp9d"
    },
    {
        "section_name": "Curative Souls",
        "section_description": "This site as beautiful selection of healing jewelry, healing crystals and gemstones, and meditational tools.  Balance your chakras and energy system with our powerful chakra healing stones and kits.  Heal your mind, body, and spirit with Curative Soul.",
        "section_link": "https://curativesoul.com/",
        "data_id": "sfhx0dk7s"
    },
    {
        "section_name": "vasuna site",
        "section_description": "The vasuna site is a personal blog by an author named Vasuna. The content covers a range of metaphysical, spiritual, and philosophical topics, including Feng Shui, Bazi (Four Pillars of Destiny), chakras, and Chinese metaphysics. The author notes that some information is based on personal spiritual insight rather than classical knowledge. The site also contains a post in Slovenian about the symbolism of Satan and Lucifer.",
        "section_link": "https://vasunasite.wordpress.com/",
        "data_id": "ouc61jkp9"
    },
    {
        "section_name": "AudioTerapia",
        "section_description": "AudioTerapia, also known as SubLimen, is a website and project dedicated to research and experimentation in evolutionary audio therapy and beneficial metamusic. The site focuses on modern sound and audio-therapeutic techniques, combining them with advanced inductive methodologies, psychoneuroacoustics, and ancient Vedic and esoteric knowledge. Its goal is not only to alleviate ailments but also to stimulate higher consciousness and expand awareness.",
        "section_link": "https://www.audioterapia.net/",
        "data_id": "hne3dicx9"
    },
    {
        "section_name": "Planetware",
        "section_description": "The Planetware website, founded by Hans Cousto, explores the application of the 'Cosmic Octave' formula to connect the cycles of planets, rhythms, tones, colors, and molecules. The site provides information on these concepts and sells instruments (tuning forks, singing bowls, gongs) and music (CDs) that are tuned to planetary and molecular frequencies. It also features a 'Colormusic' system for notating music with colors.",
        "section_link": "https://www.planetware.de/",
        "data_id": "evnyiy4yo"
    },
    {
        "section_name": "Indian Institute of Research in Detoxification",
        "section_description": "The website is for the Indian Institute of Research in Detoxification, founded by Dr. M.R. NarayanRao. It promotes a patented "Total Body Detoxification" program that blends modern medicine with ancient Vedic wisdom. The seven-morning workshop, free of chemicals and machines, aims to remove toxins, activate chakras, and improve overall health and energy.",
        "section_link": "https://www.drtotaldetox.com/",
        "data_id": "i0fykav90"
    },
    {
        "section_name": "Kundalini Ascension",
        "section_description": "Kundalini Ascension is a custom brainwave entrainment , audio-visual preset which ascends you spiritually. It raises your kundalini through all spiritual chakras. Instructions on how to use it is in the opening dialog box.",
        "section_link": "kundalini-ascension.html",
        "data_id": "o01vnuefl"
    },
    {
        "section_name": "Square Wave Monaural Beats",
        "section_description": "Square wave monaural beat is a single pulsing beat in square wave (a non-sinusoidal periodic waveform) which is also used for meditation. It is created by the convergence of two square wave with duty cycle of 50% emanating from a single speaker. Very less is known about these sounds. Feedback from users are requested.",
        "section_link": "square-wave-monaural-base-beats.html",
        "data_id": "qxk1qu3wp"
    },
    {
        "section_name": "Isochronic Tones",
        "section_description": "Isochronic tones are regular beats of a single tone that are used in the process of brain wave entrainment. It's believed that syncing your brain waves to a certain frequency might be able to induce various mental states, such as relaxation, focus, or creativity.",
        "section_link": "isochronic-tones.html",
        "data_id": "v5inwu3cx"
    },
    {
        "section_name": "3D rife machine (Consolidated Annotated Frequency List)",
        "section_description": "These are 3D rife frequency presets. Each Ailment has a set of frequencies it responds to, to which it provides mental relief. All frequencies in each preset is automagically set 3D co-ordinates so that they will never resonate with each other and are played simultaneously. So relief is faster without being too invasive.",
        "section_link": "3d-rife-machine.html",
        "data_id": "0vjcksgzu"
    },
    {
        "section_name": "Monaural rife machine (Consolidated Annotated Frequency List)",
        "section_description": "These are monaural rife frequency presets. Each Ailment has a set of frequencies it responds to which provides mental relief. All frequencies in each preset are played simulatanously. So relief is faster.",
        "section_link": "monaural-rife-machine.html",
        "data_id": "rxlbxbxei"
    },
    {
        "section_name": "Dreamachine",
        "section_description": "A dreamachine is a system that creates flickering light patterns that can induce visual hallucinations or altered states of consciousness in people who close their eyes and sit near it.",
        "section_link": "dreamachine-presets.html",
        "data_id": "rqzdg1pas"
    },
    {
        "section_name": " Consolidated Annotated Frequency List cross reference (Rife Frequencies)",
        "section_description": "These are pure tones which are rife frequences. The presets are arranged according to frequency.",
        "section_link": "rife-frequencies-cafl-xref.html",
        "data_id": "tdz4mz1q0"
    },
    {
        "section_name": "3D ALT frequencies",
        "section_description": "These are 3D Alternative frequency presets. Each Ailment or spiritual benefit has a set of frequencies it responds to, to which it provides mental relief and/or mental healing. All frequencies in each preset is automagically set 3D co-ordinates so that they will never resonate with each other and are played simultaneously. So relief and/or healing is faster without being too invasive.",
        "section_link": "3d-alt-frequency.html",
        "data_id": "sxlk3q0na"
    },
    {
        "section_name": "Monaural ALT frequencies",
        "section_description": "These are  Monaural Alternative frequency presets. Each Ailment or spiritual benefit has a set of frequencies it responds to, to which it provides mental relief and/or mental healing. All frequencies in each preset is played at the same co-ordinates so that they will never resonate with each other and are played simultaneously. So relief and/or healing is faster with maximum effect.",
        "section_link": "monaural-alt-frequency.html",
        "data_id": "kdlz1sjsi"
    },
    {
        "section_name": "3D BIO frequencies",
        "section_description": "These are 3D BIO frequency presets. Each Ailment or mental health benefit has a set of frequencies it responds to, to which it provides mental relief and/or mental healing. All frequencies in each preset is automagically set 3D co-ordinates so that they will never resonate with each other and are played simultaneously. So relief and/or healing is faster without being too invasive. These frequencies are from the Russian Research on Bio Acoustics.",
        "section_link": "3d-bio-frequency.html",
        "data_id": "923nht0d6"
    },
    {
        "section_name": "Monaural BIO frequencies",
        "section_description": "These are Monaural BIO frequency presets. Each Ailment or mental health benefit has a set of frequencies it responds to, to which it provides mental relief and/or mental healing. All frequencies in each preset is played simultaneously. So relief and/or healing is faster with enough impact. These frequencies are from the Russian Research on Bio Acoustics.",
        "section_link": "monaural-bio-frequency.html",
        "data_id": "znwrd2e9c"
    },
    {
        "section_name": "Favorite Presets",
        "section_description": "Here is the collection of all the presets (playable video cards or sound cards) which you have liked in brain beats. Keep in mind that if you haven't like any sounds this section will be empty.",
        "section_link": "favorites.html",
        "data_id": "vg5odtige"
    }
]