[
    {
        "section_name": "<a href='https://www.lunarsight.com/'>Lunarsight</a>",
        "section_description": "Founded in 1996, Lunarsight has historically served as multimedia mad science lab on the web. Currently, Lunarsight's interests include digital artwork, three-dimensional rendering, music synthesis, sonic alchemy, and brainwave entrainment. ",
        "section_link": "https://www.lunarsight.com/",
        "data_id": "svdc8agk1"
    },
    {
        "section_name": "<a href='https://sines-and-cymbals.neocities.org/'>Virtual Dreamscape</a>",
        "section_description": "Virtual Dreamscape is a personal website with a mystical and retro-futuristic theme. It advocates for absolute free speech and emphasizes creation over consumption in the digital realm, encouraging visitors to produce original content. The site features links to various 'wizards' and a 'Cyber Ritual Site', suggesting a focus on digital art, individual expression, and a community or webring.",
        "section_link": "https://sines-and-cymbals.neocities.org/",
        "data_id": "o6gxwpp9d"
    },
    {
        "section_name": "<a href='https://curativesoul.com/'>Curative Souls</a>",
        "section_description": "This site as beautiful selection of healing jewelry, healing crystals and gemstones, and meditational tools.  Balance your chakras and energy system with our powerful chakra healing stones and kits.  Heal your mind, body, and spirit with Curative Soul.",
        "section_link": "https://curativesoul.com/",
        "data_id": "sfhx0dk7s"
    },
    {
        "section_name": "<a href='https://vasunasite.wordpress.com/'>Vasuna Site</a>",
        "section_description": "The Vasuna Site is a personal blog by an author named Vasuna. The content covers a range of metaphysical, spiritual, and philosophical topics, including Feng Shui, Bazi (Four Pillars of Destiny), chakras, and Chinese metaphysics. The author notes that some information is based on personal spiritual insight rather than classical knowledge. The site also contains a post in Slovenian about the symbolism of Satan and Lucifer.",
        "section_link": "https://vasunasite.wordpress.com/",
        "data_id": "ouc61jkp9"
    },
    {
        "section_name": "<a href='https://www.audioterapia.net/'>AudioTerapia</a>",
        "section_description": "AudioTerapia, also known as SubLimen, is a website and project dedicated to research and experimentation in evolutionary audio therapy and beneficial metamusic. The site focuses on modern sound and audio-therapeutic techniques, combining them with advanced inductive methodologies, psychoneuroacoustics, and ancient Vedic and esoteric knowledge. Its goal is not only to alleviate ailments but also to stimulate higher consciousness and expand awareness.",
        "section_link": "https://www.audioterapia.net/",
        "data_id": "hne3dicx9"
    },
    {
        "section_name": "<a href='https://www.planetware.de/'>Planetware</a>",
        "section_description": "The Planetware website, founded by Hans Cousto, explores the application of the 'Cosmic Octave' formula to connect the cycles of planets, rhythms, tones, colors, and molecules. The site provides information on these concepts and sells instruments (tuning forks, singing bowls, gongs) and music (CDs) that are tuned to planetary and molecular frequencies. It also features a 'Colormusic' system for notating music with colors.",
        "section_link": "https://www.planetware.de/",
        "data_id": "evnyiy4yo"
    },
    {
        "section_name": "<a href='https://www.drtotaldetox.com/'>Indian Institute of Research in Detoxification</a>",
        "section_description": "The website is for the Indian Institute of Research in Detoxification, founded by Dr. M.R. NarayanRao. It promotes a patented 'Total Body Detoxification' program that blends modern medicine with ancient Vedic wisdom. The seven-morning workshop, free of chemicals and machines, aims to remove toxins, activate chakras, and improve overall health and energy.",
        "section_link": "https://www.drtotaldetox.com/",
        "data_id": "i0fykav90"
    }
]